Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto.html.tmx
Source language: fin
Languages: smn

source: Gollegiella – Pohjoismainen saamen kielen kielipalkinto
smn: Kollekielâ – Tave-eennâmlâš sämikielâ kielâpalhâšume

source: Gollegiella-kielipalkinto 2022 Ole Henrik Maggalle
smn: Kollekielâ-kielâpalhâšume 2022 Ole Henrik Maggan

source: Palkintojenjakotilaisuus järjestettiin Tukholmassa 18.1.2023 pidetyssä ministerien ja Saamelaiskäräjien puheenjohtajien kokouksen yhteydessä.
smn: Palhâšume jyehimtilálâšvuotâ uárnejui Tukholmast 18.1.2023 tollum ministerij já Sämitige saavâjođetteijei čuákkim ooleest.

source: Tiedote: Gollegiella-kielipalkinto Ole Henrik Maggalle
smn: Tiäđáttâs: Kollekielâ-kielâpalhâšume Ole Henrik Maggan

source: Gollegiella on perustettu saamen kielen kehittämis- ja elvyttämistoimenpiteiden innostamiseksi.
smn: Kollekielâ lii vuáđudum sämikielâ ovdedem- já iäláskittemtooimâi movtijdittem tiet.

source: Saamen kielillä on noin 20 000-30 000 puhujaa.
smn: Sämikielâin Rekinisteh, ete sämikielâin láá suulân 20 000 – 30 000 sárnod.

source: Suurin saamen kielistä on pohjoissaame, jota puhutaan Norjassa, Ruotsissa ja Suomessa.
smn: Stuárráámus sämikielâin lii tavesämikielâ, mon sárnuh Taažâst, Ruotâst já Suomâst.

source: Ruotsissa ja Norjassa puhutaan myös eteläsaamea, luulajansaamea, uumajansaamea ja piitimensaamea.
smn: Ruotâst já Taažâst sárnuh meid maadâsämikielâ, juulevsämikielâ, umesämikielâ já pittáámsämikielâ.

source: Suomessa puhutaan pohjoissaamen lisäksi inarinsaamea ja koltansaamea.
smn: Suomâst sárnuh tavesämikielâ lasseen anarâškielâ já nuorttâlâškielâ.

source: Venäjällä suurin osa saamen kielten puhujista puhuu kildininsaamea ja hyvin harvat koltan- ja turjansaamea.
smn: Ruošâst stuárráámus uási sämikielâ sárnoin sárnu kieldâsämikielâ já viehâ häärvih nuorttâlâškielâ já tarjesämikielâ.

source: Kaikki saamen kielet ovat uhanalaisia kieliä.
smn: Puoh sämikielah láá uhkevuálásiih.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: Taažâ, Ruotâ já Suomâ sämiaašijn västideijee ministereh já tai enâmij sämitigij saavâjođetteijeeh láá vuáđudâm tave-eennâmlâš sämikielâ kielâpalhâšume – Kollekielâ.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se myönnetään joka toinen vuosi. Palkinto on suuruudeltaan 15 000 euroa.
smn: Palhâšume stuárudâh lii 15 000 eurod, mii mieđettuvvoo ovtâskâsulmuid, juávhoid, siärváduvváid, organisaatioid teikâ lájádâssáid, kiäh láá ánsulávt porgâm toimâmáin merhâšitteht sämikielâ oovdedmân.

source: Se voidaan jakaa useiden voittajien kesken.
smn: Palhâšume juáhhoo jyehi nube ive vyeittei Suomâst, Ruotâst, Ruošâst já/teikâ Taažâst.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilyttämiseksi Norjassa, Ruotsissa, Suomessa tai Venäjällä.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004.

source: Ehdotuksen palkinnon saajasta voi tehdä yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Kollekielâ-árvuštâllâmkomitea väljee palhâšume uážžoo kiišton almottum iävtukkâsâi juávhust.

source: Palkinnon saajan valitsee kilpailuun ilmoitettujen ehdokkaiden joukosta Gollegiella-arviointikomitea.
smn: Njuolgâdusah Ovdiist kielâpalhâšume vyeitteeh:

source: Säännöt
smn: 2020 Kollekielâ-palhâšume ožžuu sämikielâ já kulttuur lehtor Ellen Pautamo já kielâäššitobdee Jonar Thomasson.

source: Aikaisemmat kielipalkinnon voittajat:
smn: Ellen Pautamo parga Säämi máttááttâskuávdáá virtuaalškoovlâst.

source: 2020 Gollegiella-palkinnon saivat saamen kielen ja kulttuurin lehtori Ellen Pautamo ja kieliasiantuntija Jonar Thomasson.
smn: Palhâšume mieđettuvvojii suu áánsuin tavesämikielâ máttáátteijen.

source: Ellen Pautamo työskentelee Saamelaisalueen koulutuskeskuksessa virtuaalikoulussa.
smn: Jonar Thomasson palhâšui pelestis suu pargostis maadâsämikielâ pyerrin.

source: Palkinto myönnettiin hänen ansioistaan pohjoissaamen kielen opettajana.
smn: 2018 Kollekielâ-palhâšume ožžuu Karin Tuolja Ruotâ Juhâmohheest já Jekaterina Mechkina Ruošâ Murmanskist.

source: Jonar Thomasson palkittiin puolestaan työstään eteläsaamen kielen hyväksi.
smn: Karin Tuolja lii porgâm juulevsämikielâ pyerrin Ruotâst ubâ suu eellim rävisolmožin.

source: 2018 Gollegiella-palkinnon saivat Karin Tuolja Ruotsin Jokkmokkista ja Jekaterina Mechkina Venäjän Murmanskista.
smn: Sun lii toimâm máttáátteijen, jurgâleijen, oppâmateriaal ovdedeijen já kielâtärhisteijen.

source: Karin Tuolja on työskennellyt luulajansaamen hyväksi Ruotsissa koko aikuiselämänsä.
smn: Tuolja lii tehálâš olmooš juulevsämikielâ kielâsiärváduvvâst, já sust lii lamaš kuávdášlâš merhâšume Taažâ já Ruotâ koskâsâš kielâoovtâstpargoost, eromâšávt sänirááju já termâduv oovdedmist já Ráámmát jurgâlmist.

source: Hän on toiminut opettajana, kääntäjänä, oppimateriaalin kehittäjänä ja kielentarkastajana.
smn: Jekaterina Mechkina uážui Kollekielâ-kielâpalhâšume suu kuhesáigásâš pargoost kieldâsämikielâ sajattuv naanodmân Ruošâst.

source: Tuolja on tärkeä henkilö luulajansaamen kieliyhteisössä, ja hänellä on ollut keskeinen merkitys Norjan ja Ruotsin välisessä kieliyhteistyössä, erityisesti sanavaraston ja termistön kehittämisessä ja Raamatun kääntämisessä.
smn: Sun lii uásálistám sänirááju oovdedmân já kieldâsämikielâ sänikirje rähtimân.

source: Jekaterina Mechkina sai Gollegiella-kielipalkinnon pitkäaikaisesta työstään kiltinänsaamen aseman vahvistamiseksi Venäjällä.
smn: Mechkina lii čáállám já jurgâlâm kiirjijd sehe ovdedâm oppâmateriaal.

source: Hän on osallistunut sanavaraston kehittämiseen ja kiltinänsaamen sanakirjan laatimiseen.
smn: Suu pargoi peht maaŋgah láá uápásmum Murmansk kuávlu kieldâsämmilij elimân já kulttuurân.

source: Mechkina on kirjoittanut ja kääntänyt kirjoja sekä kehittänyt oppimateriaalia.
smn: 2016 Kollekielâ-palhâšume ožžuu Kirsi Paltto, Jan Skoglund Paltto sehe oobižeh Ingá-Márjá já Máret Steinfjell.

source: Hänen teostensa kautta monet ovat tutustuneet Murmanskin alueen kiltinänsaamelaisten elämään ja kulttuuriin.
smn: Kirsi Paltto já Jan Skoglund Paltto palhâšuin sunnuu kuhesáigásâš pargoost tavesämikielâ, maadâsämikielâ já juulevsämikielâ pyerrin.

source: 2016 Gollegiella-palkinnon saivat Kirsi Paltto, Jan Skoglund Paltto sekä siskokset Ingá-Márja ja Máret Steinfjell.
smn: Sij láá iivij mieldi já vala taan peeivi-uv uásálistám merhâšittees vuovijn sehe algâttelleid ete eenikielân sämikielâ sárnoo párnáid já nuoráid já olesulmuid tárguttum kielâmáttááttemvuovij já niävui oovdedmân.

source: Kirsi Paltto ja Jan Skoglund Paltto palkittiin heidän pitkäaikaisesta työstään pohjoissaamen, eteläsaamen ja luulajansaamen edistämiseksi.
smn: Ingá-Márjá Steinfjell já Máret Steinfjell palhâšuin eereeb iärrás ucce kielâvääldikomettem tovâttâm maadâsämikielâlâš savâstâllâmohjelmstis Steinfjell &amp; Steinfjell, kote uánihis ääigist lii pajanâm tehálâš uássin maadâsämikuávlu já ubâ sämikuávlu kielâi iäláskitmist.

source: He ovat vuosien saatossa ja vielä tänä päivänäkin osallistuneet merkittävällä tavalla sekä aloittelijoille että äidinkielenään saamea puhuville lapsille, nuorille ja aikuisille tarkoitettujen kielenopetusmenetelmien ja -välineiden kehittämiseen.
smn: 2014 Kollekielâ mieđettui kuulmâ ulmui.

source: Ingá-Márjá Steinfjell ja Máret Steinfjell palkittiin muun muassa pienimuotoisen kielivallankumouksen aiheuttaneesta eteläsaamenkielisestä keskusteluohjelmastaan Steinfjell &amp; Steinfjell, joka lyhyessä ajassa on noussut tärkeäksi osaksi eteläsaamelaisalueen ja koko saamelaisalueen kielen elvyttämistä.
smn: Palhâšume finnejii tavesämikielâ máttáátteijee já totkee Mikael Svonni, čällee Kerttu Vuolab já nuorttâlâškielâ máttáátteijee Seija Sivertsen.

source: 2014 Gollegiella myönnettiin kolmelle henkilölle.
smn: Árvuštâllâmkomitea palhâšij Mikael Svonni kuhesáigásii pargostis tavesämikielâ pyerrin Ruotâbeln.

source: Palkinnon saivat pohjoissaamen kielen opettaja ja tutkija Mikael Svonni, kirjailija Kerttu Vuolab ja koltansaamen opettaja Seija Sivertsen.
smn: Kerttu Vuolab ánsášij Kollekielâ-palhâšume pargostis tavesämikielâ čaabâkirjálâšvuođâ ovdedeijen já Seija Sivertsen eellimpargostis nuorttâlâškielâ ja nuorttâlii kulttuur sehe nuorttâlâšsiärváduv pyerrin.

source: Arviointikomitea palkitsi Mikael Svonnin pitkäaikaisesta työstään pohjoissaamen kielen hyväksi Ruotsin puolella.
smn: 2012 Divvun já Giellatekno Tromsa ollâopâttuvvâst sehe Aleksandra Andrejevna Antonova já Nina Jeliseevna Afanasjeva ožžuu ive 2014 kielâpalhâšume.

source: Kerttu Vuolab ansaitsiGollegiella-palkinnon työstään pohjoissaamen kaunokirjallisuuden edistäjänä ja Seija Sivertsen elämäntyöstään koltansaamen kielen ja kolttasaamelaisen kulttuurin sekä kolttayhteisön hyväksi.
smn: Antonova já Afanasjeva uážžoin palhâšume, ko láin kuhháá porgâm kieldâsämikielâ árvuštem paajeedmân čälimáin kiirjijd sehe jurgâlmáin sämikielân já sämikielâst.

source: 2012 Divvun ja Giellatekno Tromsan yliopistosta sekä Aleksandra Andrejevna Antonova ja Nina Jeliseevna Afanasjeva saivat vuoden jagi 2014 kielipalkinnon.
smn: Ton lasseen suái lává porgâm ortografian kyeskee koččâmušâiguin.

source: Antonova ja Afanasjeva saivat palkinnon, koska ovat pitkään tehneet työtä kildininsaamen arvostuksen kohottamiseksi kirjoja kirjoittamalla sekä kääntämällä saameksi ja saamesta.
smn: Divvun já Giellatekno uážžoin palhâšume uđđâáigásâš teknologia ävkkin anemist tienuuvt, ete tot lii toohâm máhđulâžžân sämikielâlijd kevtteid riävtuičäällim- teikâ njuolgâluuhâmohjelmid sehe sänikiirjijd, moh láá neetist finnimnáál.

source: Sen lisäksi he ovat tehneet työtä ortografiakysymysten parissa.
smn: 2010 Kyehti säminissoon, Máret Sárá Kárášjuuvâst sehe Lajla Mattson Magga Kuovdâkiäinust juohijn ive 2010 kielâpalhâšume.

source: Divvun ja Giellatekno sai palkinnon uudenaikaisen teknologian hyödyntämisestä siten, että se on mahdollistanut saamenkielisille käyttäjille netissä tarjolla olevat oikeinkirjoitus- tai oikolukuohjelmat sekä sanakirjat.
smn: Sárá lii ovdedâm sämikielâ máttáátteijen, journalistin já čällen.

source: 2010 Kaksi saamelaisnaista, Máret Sárá Karasjoelta sekä Lajla Mattson Magga Koutokienosta jakoivat vuoden 2010 kielipalkinnon.
smn: Sun lii čáállám oppâkiirjijd sehe nuurrâm el. sierâid já sänivaaijâsijd kirjen.

source: Sárá on edistänyt saamen kieltä opettajana, journalistina ja kirjailijana.
smn: Mattson Magga lii pargoidis peht tipšom, máttááttâm já ovdedâm maadâsämikielâ.

source: Hän on kirjoittanut oppikirjoja sekä kerännyt mm. leikkejä ja sananlaskuja kirjaksi.
smn: Sun lii čáállám maadâsämikielâ sänikiirjijd, čaabâ- já áámmátkirjálâšvuođâ sehe ton lasseen ráhtám jurgâlempargoid já čokkim kielâiskosijd.

source: Mattson Magga on töidensa kautta huoltanut, opettanut ja edistänyt eteläsaamea.
smn: 2008 Sámi Siida Ucjuuvâst Suomâst já Henrik Barruk Straejmiest Ruotâst juohijn ive 2008 kielâpalhâšume.

source: Hän on kirjoittanut eteläsaamen sanakirjoja, kauno- ja ammattikirjallisuutta sekä sen lisäksi tehnyt käännöstyötä ja koonnut kielitestejä.
smn: Sámi Siida –servi uážui palhâšume sämikielâ sajattuv naanoodmân porgum pargoost Ucjuv kieldâst.

source: 2008 Sámi Siida Utsjoelta Suomesta ja Henrik Barruk Straejmiestä Ruotsista jakoivat vuoden 2008 kielipalkinnon.
smn: Henrik Barruk lii kuhháá dokumentistâm já iäláskittâm umesämikielâ.

source: Sámi Siida -yhdistys sai palkinnon saamen kielen aseman vahvistamiseksi tehdystä työstä Utsjoen kunnassa.
smn: Vuossâmuid čälimijd, maid almostittii sämikielân 1600-lovvoost, lijjii čáállám umesämikielân, el. ABC-kirje.

source: Henrik Barruk on pitkään dokumentoinut ja elvyttänyt uumajansaamea.
smn: 2006 Harald Gaski já Jouni Moshnikoff uážžoin ive 2006 kielâpalhâšume.

source: Ensimmäiset kirjoitukset, jotka julkaistiin saameksi 1600-luvulla, oli kirjoitettu uumajansaamella, mm. ABC-kirja.
smn: Jouni Moshnikoff (1940-2012) lâi áárvust oonnum kuhes já korrâ pargoost nuorttâlâškielâ pyerrin.

source: 2006 Harald Gaski ja Jouni Moshnikoff saivat vuoden 2006 kielipalkinnon.
smn: Harald Gaski lii porgân vijđes kielâovdedempargo já jieijâs tutkâmpargoin lamaš merhâšittee tahhee sämikielâlii čaabâkirjálâšvuođâ árvuštem paajeedmist.

source: Jouni Moshnikoffia (1940-2012) kunnioitettiin pitkästä ja kovasta työstä koltansaamen hyväksi.
smn: 2004 Ella Holm Bulla já Anarâškielâ servi uážžoin eidu vuáđudum tave-eennâmlâš sämikielâ Kollekielâ-palhâšume ive 2004.

source: Harald Gaski on tehnyt laajaa kielenedistämistyötä ja omalla tutkimustoiminnallaan ollut merkittävä tekijä saamenkielisen kaunokirjallisuuden arvostuksen nostamisessa.
smn: Ella Holm Bull (1929-2006) poorgâi ubâ suu eellim pargo maadâsämikielâ oovdedmân.

source: 2004 Ella Holm Bull ja Anarâkielâ servi (inarinsaamen kielen yhdistys) sai vastaperustetun pohjoismaisen saamen kielen Gollegiella-palkinnon vuonna 2004.
smn: Suu ulmen lâi lasettiđ sehe njálmálii ete kirjálii maadâsämikielâ kevttim.

source: Ella Holm Bull (1929-2006) teki koko elämänsä töitä eteläsaamen edistämiseksi.
smn: Anarâškielâ servi lii ton rääjist ko servi vuáđudui Anarist ive 1986 porgâm korrâsávt pargo anarâškielâ iäláskitmân.
